module.exports = {
    Programming: `
مواصافات المشروع:
نوع المشروع: (بوت - موقع - تطبيق - غيره)
لغة البرمجة:
تفاصيل اضافية (اذا وجدت):
`,
    Designs: `
اسم السيرفر:
شعار السيرفر:
لون السيرفر:
اختصار السيرفر:
نوع التصميم المطلوب: (لوجو - بنر - فلاير - غيره)
تفاصيل اضافية (اذا وجدت):
`,
    Lethargy: `
اذا تم الخمول ( عدم الرد ) بالتذكرة خلال 30 دقيقة سيتم إغلاق التذكرة تلقائياً
`,
    evaluation: `
ان معك البائع  يرجي تقييمنا لانه مهم عندنا
`,
    transformation: `
يرجي تحويل المبلغ المطلوب هنا <#> ، ما نتحمل مسئولية تحويل روم اخري او شخص اخر
`,
Category:"",
OffersRoles: [""],
Sellers: [""]
}